tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'facebook/fb'
tap 'homebrew/bundle'
brew 'libyaml'
brew 'openssl'
brew 'ansible'
brew 'ant'
brew 'autoconf'
brew 'cmake'
brew 'cscope'
brew 'elasticsearch'
brew 'unixodbc'
brew 'jpeg'
brew 'xz'
brew 'libpng'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'pkg-config'
brew 'emacs'
brew 'gmp'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'gdbm'
brew 'pcre'
brew 'git'
brew 'heroku-toolbelt'
brew 'hugo'
brew 'libevent'
brew 'lua'
brew 'luajit'
brew 'macvim', args: ['with-lua']
brew 'mongodb'
brew 'nvm'
brew 'readline'
brew 'postgresql'
brew 'rabbitmq'
brew 'ruby-build'
brew 'rbenv'
brew 'redis'
brew 'sqlite'
brew 'subversion'
brew 'tmux'
brew 'vim', args: ['with-lua']
brew 'watchman'
brew 'zsh'
brew 'zsh-completions'
brew 'caskroom/cask/brew-cask'
brew 'facebook/fb/buck'
cask 'font-source-code-pro'
cask 'moom'
