tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "facebook/fb"
tap "go-delve/delve"
tap "go-swagger/go-swagger"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/science"
tap "homebrew/services"
tap "homebrew/versions"
tap "koekeishiya/formulae"
tap "neovim/neovim"
tap "wercker/wercker"
cask "java"
brew "libyaml"
brew "openssl"
brew "python"
brew "ansible"
brew "ant"
brew "apr"
brew "apr-util"
brew "ghc"
brew "cabal-install"
brew "ccat"
brew "cctools"
brew "certbot"
brew "cscope"
brew "ctags"
brew "libmaa"
brew "dict"
brew "perl"
brew "git"
brew "docker-compose"
brew "elasticsearch"
brew "jpeg"
brew "wxmac"
brew "elixir"
brew "emacs"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "flatbuffers"
brew "freetype"
brew "fzf"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "libffi"
brew "pcre"
brew "glib"
brew "go"
brew "glide"
brew "libtasn1"
brew "libunistring"
brew "nettle"
brew "p11-kit"
brew "gnutls"
brew "godep"
brew "haskell-stack"
brew "heroku"
brew "xz"
brew "python3"
brew "httpie"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "influxdb"
brew "irssi"
brew "jid"
brew "jmeter"
brew "zookeeper"
brew "kafka"
brew "kubernetes-cli"
brew "libevent"
brew "libgpg-error"
brew "libgcrypt"
brew "lua"
brew "luajit"
brew "mariadb"
brew "md5sha1sum"
brew "mongodb"
brew "mplayer"
brew "screenresolution"
brew "neofetch"
brew "neovim"
brew "nvm"
brew "pkg-config"
brew "postgresql"
brew "pv"
brew "rabbitmq"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "repo"
brew "ruby"
brew "sdl2"
brew "sdl2_image"
brew "sdl2_mixer"
brew "sdl2_ttf"
brew "subversion"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux", args: ["HEAD"]
brew "todo-txt"
brew "tree"
brew "unixodbc"
brew "utf8proc"
brew "vegeta"
brew "weechat", args: ["with-lua", "with-perl", "with-python", "with-ruby"]
brew "wget"
brew "wrk"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "zeromq"
brew "zsh"
brew "zsh-completions"
brew "go-delve/delve/delve"
brew "koekeishiya/formulae/kwm"
brew "wercker/wercker/wercker-cli"
cask "colorpicker-developer"
cask "disk-inventory-x"
cask "docker"
cask "flux"
cask "font-source-code-pro"
cask "insomniax"
cask "licecap"
cask "ngrok"
cask "omnidisksweeper"
cask "paw"
cask "quicklook-csv"
cask "quicklook-json"
cask "visual-studio-code"
